alter table lesson
    add category varchar;

INSERT INTO public.lesson (id, desciption, created_on, title, updated_on) VALUES (7, 'Одночлен — это произведение, состоящее из числового множителя и одной или нескольких переменных, каждая из которых взята в неотрицательной степени.', '2022-11-25 10:31:55.000000', 'Равнобедренные треугольники ', '2022-11-18 11:19:39.003921');
INSERT INTO public.lesson (id, desciption, created_on, title, updated_on) VALUES (3, 'Одночлен — это произведение, состоящее из числового множителя и одной или нескольких переменных, каждая из которых взята в неотрицательной степени.....', '2022-11-18 11:18:27.582128', 'Одночлен. Стандартный вид одночлена', '2022-11-18 11:18:27.582128');
INSERT INTO public.lesson (id, desciption, created_on, title, updated_on) VALUES (4, 'Треугольник — геометрическая фигура, образованная тремя отрезками, которые соединяют три точки, нележащие на одной прямой.....', '2022-11-18 11:18:47.737071', 'Треугольник и его  виды', '2022-11-18 11:18:47.737071');
INSERT INTO public.lesson (id, desciption, created_on, title, updated_on) VALUES (8, 'Одночлен — это произведение, состоящее из числового множителя и одной или нескольких переменных, каждая из которых взята в неотрицательной степени.', '2022-11-25 10:32:00.000000', 'Тригонометрия', '2022-11-18 11:19:54.892434');
INSERT INTO public.lesson (id, desciption, created_on, title, updated_on) VALUES (5, 'Одночлен — это произведение, состоящее из числового множителя и одной или нескольких переменных, каждая из которых взята в неотрицательной степени.', '2022-11-25 10:32:08.000000', 'Квадратное уравнение', '2022-11-18 11:19:03.136301');
INSERT INTO public.lesson (id, desciption, created_on, title, updated_on) VALUES (6, 'Одночлен — это произведение, состоящее из числового множителя и одной или нескольких переменных, каждая из которых взята в неотрицательной степени.', '2022-11-25 10:32:03.000000', 'Теорема Виета. Способ решение', '2022-11-18 11:19:21.120191');

